jorgebucaran/fisher
matchai/spacefish
danhper/fish-ssh-agent
oh-my-fish/plugin-pj
markcial/upto
rafaelrinaldi/pure
jethrokuan/z
PatrickF1/fzf.fish
justinmayer/virtualfish
